{
  "sections": {
    "cli": {
      "type": "custom-liquid",
      "settings": {
        "custom_liquid": "<div class='SectionGrid py-8 py-lg-11'><div class='SectionGrid-Narrow'><h2 class='fs-36px fs-lg-62px lh-38px lh-lg-100 ls-m220 ls-lg-m360 ta-l'>Unsere Geld-zurück-Garantie</h2><div lang='de' class='hyphen'><p>Wir sind so überzeugt von der Wirkung aller sleep.ink Produkte, dass wir eine Geld-zurück-Garantie auf unsere <strong>Nahrungsergänzungsmittel und funktionellen Nahrungsmittel</strong> anbieten. Sie können bis zu 49% des Produktes konsumieren, bevor Sie die Geld-zurück-Garantie in Anspruch nehmen. Wenn mehr als die Hälfte verbraucht ist, können wie den Betrag leider nicht zurückerstatten.</p><p>Bestellungen mit einem Gesamtwert inkl. Rabatt unter 20€ sind von der Geld-zurück-Garantie ebendo ausgenommen wie Abo-Bestellungen. Die Rücksendung der Ware muss innerhalb von 30 Tagen nach Zustellung der Bestellung erfolgen.</p><p>Sollten Sie mit dem erworbenen Produkt nicht zufrieden sein, folgen Sie diesen einfachen drei Schritten:</p><ol class='my-4 mx-5 mx-lg-8' style='list-style-position: inside;'><li class='fs-1'>Geben Sie ihre Bestellnummer und Postleitzahl im Formular unten ein.</li><li class='fs-1'>Wählen Sie aus, welche Produkte aus Ihrer Bestellung Sie zurücksenden möchten.</li><li class='fs-1'>Drucken Sie das Rücksendedokument aus und legen Sie es Ihrer Rücksendung bei.</li></ol><p>Sobald die Rücksendung bei uns eingegangen ist, erstatten wir Ihnen den vollen Betrag der Bestellung zurück. Dafür verwenden wir die Zahlungsmethode, mit der Sie die Bestellung bei uns getätigt haben.</p><p><strong>Rücksendekosten können wir leider nicht erstatten.</strong> Die Erstattung erfolgt in der Regel innerhalb von fünf Tagen nach Eingang der Rücksendung.</p><p>Die Adresse für die Rücksendung ist:</p><address class='my-4 mx-5 mx-lg-8 lh-130'>sleep.ink Versandzentrum c/o SKF e.V.<br>Pankstraße 8-10<br>Haus D<br>13127 Berlin</address><p><strong>Bitte beachten Sie, dass Rücksendungen ohne beigefügtes Rücksendedokument nicht verarbeitet werden können.</strong></p><p>Sollten Sie Fragen zur Geld-zurück-Garantie haben, melden Sie sich gerne bei unserem Kundenservice unter <a href='mailto:hallo@sleep.ink'>hallo@sleep.ink</a> oder nutzen Sie das Chatfenster auf der Webseite.</p></div></div></div>"
      }
    }
  },
  "order": ["cli"]
}
